/* Localized versions of Info.plist keys */

CFBundleName = "Turnier";
CFBundleShortVersionString = "Turnier Version 0.98";
CFBundleGetInfoString = "Turnier Version 0.98, Copyright 2001-2015 Soft-Werker GmbH.";
NSHumanReadableCopyright = "Copyright 2001-15 Soft-Werker GmbH.";
